{
  "title": "Web 3 Developer = Blockchain + JS + Data Science <br> わ Medell铆n ",
  "content": "Theres a big difference between juicy chicken breasts and rubbery chicken breasts. Obviously, you want to avoid the latter at all costs. Follow these 4 steps and youre gold. You want to add protein to favorites like Caesar salad or fix up a quick chicken salad or club sandwich? Try this method and savor the results.",
  "resume": {
    "p1": "隆Hola!  Soy Edward, un emprendedor que actualmente vive en Medell铆n  A quien le encanta y disfruta construyendo Soluciones Digitales a trav茅s de tecnolog铆as 4.0 como Smart Contracts e IOT.",
    "p2": "Apasionado fan谩tico de JavaScript  Entusiasta de la ciencia de datos y la astronom铆a И○ Construyendo la Web 3.0 con tecnlogia Blockchain.",
    "p3": "Actualmente trabajo en varios proyectos relacionados con Arquitecturas Descentralizadas y en la gesti贸n DevSecOps para procesos de mejora continua y transformaci贸n cultural aplicando los principios agiles. Evangelista del desarrollo impulsado por pruebas y c贸digo limpio, mi objetivo es trabajar en grupos de alto rendimiento, conocer gente incre铆ble y aprender un poco todos los d铆as."
  },
  "work": {
    "w00position": "Gerente Tecnologico | Cofundador",
    "w00description": "Cofundador de wayru.io un proveedor de red de Internet descentralizado centrado en cerrar la brecha digital de una vez por todas. Nuestra soluci贸n re煤ne a ISPs, empresarios y comunidades medianas y peque帽as para construir, operar y poseer redes de Internet. Wayru es la red de redes. ",
    "w0position": "Asesor TI",
    "w0description": "Asesor TI en el proyecto ECO-SMART-NET, plataforma de ciencia ciudadana y big data para la conservaci贸n de humedales y ambientes protegidos",
    "w1position": "Desarrollador Blockchain",
    "w1description": "En <a class='credit' href='https://bancannabis.org' target='_blank'>bancannabis.org </a> estamos creando la comunidad m谩s inclusiva en la industria del cannabis llevando la descentralizaci贸n a todo el ecosistema del cannabis medicinal",
    "w2position": "Freelance",
    "w2description": "Con el patrocinio de  <a class='credit' href='https://bitsingenieria.com' target='_blank'>bitsingenieria.com </a> entregamos <a class='credit' href='https://parquedelemprendimiento.com' target='_blank'>parquedelemprendimiento.com </a> una plataforma de informaci贸n para la Incubadora de Startups de Colombia ParqueE. Construido con la API RESTful de WordPress envuelto en una aplicaci贸n Angular SPA.",
    "w3position": "Desarrollador Web",
    "w3description": "Desarrollador y mantenedor principal del proyecto laboratorio financiero de la universidad nacional de Colombia <a class='credit' href='https://labfinancierominas.com' target='_blank'>labfinancierominas.com </a>  Construido usando Joomla + mysql",
    "w4position": "Ingeniero DevOps",
    "w4description": "En <a class='credit' href='https://solenium.co' target='_blank'>Solenium.co </a> actu茅 como ingeniero DevOps y desarrollador web Fullstack Blockchain, manejando tecnologias como Django, Vue JS y Solidity. En el n煤cleo de la startup de energ铆a solar,  <a class='credit' href='https://unergy.io' target='_blank'>Unergy.io </a>, dise帽e la soluci贸nes de infraestructura y software, construyendo pipelines automatizados e integraciones de pagos con proveedores como Nequi-Bancolombia, Adem谩s lider茅 la transformaci贸n cultural hacia entornos agiles de desarrollo de la empresa.",
    "w5position": "Consultor Blockchain y l铆der tecnol贸gico",
    "w5description": "Consultor de IT y Blockchain - Contratista de <a class='credit' href='http://sennova.senaedu.edu.co/' target='_blank'>SENNOVA</a>. Trabaje en an谩lisis de operaciones, arquitectura de soluciones y manejo de requisitos para el programa TDS 'Transformaci贸n Digital en Salud' en alianza con la Universidad Nacional de Colombia. Coorganizador del Congreso Internacional de Ciencia, Tecnolog铆a e Innovaci贸n, Sena Antioquia. CICTI 2019."
  }
}
